"dvderror" = "Du kan ikke tage billeder af skærmen under afspilning af dvd'er.";
"dvderrormessage" = "Slut Dvd-afspiller først.";
"OK" = "OK";
"Screen shot" = "Skærmbillede";
"%@ %@" = "%@ %@";
"%@ %@(%@)" = "%@ %@(%@)";
"%@ (%@)" = "%@ (%@)";
/* this is the separator for date time strings - you cannot use / or : here so we use period for */
"." = ".";
"-" = "-";
"Unable to create type string." = "Kan ikke oprette typestreng.";
"Unable to create url for path." = "Kan ikke oprette url til sti.";
"You dont have permission to save files in the location where screen shots are stored." = "Du har ikke tilladelse til at arkivere dokumenter på det sted, hvor skærmbilleder lagres.";
"Failure to write image data." = "Kunne ikke skrive billeddata.";
"Cannot write file to intended destination." = "Kan ikke skrive arkiv til valgt modtager.";
